[  {
  "id": "1",
  "name": "Baobab Tree Pendant",
  "description": "Sint tempor aliquip do deserunt veniam minim pariatur ut ipsum esse amet velit eiusmod anim.",
  "category": "Catagory 2",
  "img": "/assets/images/Boabab Tree Pendant.jpg",
  "gallery": [
    "/assets/images/Boabab Tree Pendant 2.jpg"
  ],
  "onSale": false,
  "costPrice": 400,
  "salePrice": 200,
  "inStock": true,
  "options": []
},

{
  "id": "2",
  "name": "Burkina Faso Bronze Mama",
  "description": "Ad exercitation in enim deserunt consequat ullamco et.",
  "detail": "Ut laborum ad dolore non excepteur culpa irure exercitation sunt fugiat quis reprehenderit pariatur. In proident est ullamco deserunt sunt. Ullamco minim cillum reprehenderit esse magna eiusmod reprehenderit quis eu dolore Lorem nisi cupidatat enim. Sit tempor aliqua cupidatat dolor. Ea cupidatat nisi commodo enim mollit laborum adipisicing consectetur eu ullamco dolore. Voluptate consequat ad sunt minim exercitation dolore dolor laboris minim nisi do consectetur excepteur dolor. Exercitation sunt Lorem sint laboris eiusmod eiusmod laboris ex officia.\n\nCulpa esse duis aute commodo. Anim laboris velit quis tempor amet elit laborum minim occaecat aliqua. Duis dolore enim culpa fugiat reprehenderit enim duis eu. Sint est velit in labore incididunt exercitation velit Lorem ad anim qui nulla dolore culpa.",
  "category": "Catagory 5",
  "img": "/assets/images/Burkina Faso Bronze Mama.jpg",
  "gallery": [
    "/assets/images/Burkina Faso Bronze Mama 2.jpg",
    "/assets/images/Burkina Faso Bronze Mama 3.jpg"
  ],
  "onSale": false,
  "costPrice": 700,
  "inStock": true,
  "options": []
},
  {
    "id": "3",
    "name": "Canvas Backpack designed by Tram21",
    "description": "Sit cillum minim ipsum ipsum commodo nulla fugiat commodo aliquip id cupidatat consectetur ullamco ea.",
    "detail": "Fugiat commodo voluptate magna aliqua officia. Non cupidatat id non officia velit nisi nulla velit ad qui reprehenderit cupidatat. Ea ex nostrud eiusmod qui aute sunt mollit ad ut commodo pariatur sit. Enim sit occaecat pariatur dolor tempor reprehenderit aute. Minim consequat consectetur tempor reprehenderit eiusmod. Aliqua commodo occaecat velit eu.\n\nPariatur nisi quis aute proident deserunt enim nulla culpa. Reprehenderit et culpa id eiusmod velit pariatur est dolor anim commodo dolor. Nisi proident fugiat excepteur aliquip exercitation non ullamco anim elit. Occaecat voluptate dolore dolore aute ullamco sint velit culpa ad et. Consectetur ut consequat laboris dolor non magna officia amet anim Lorem est laborum. Consequat minim ad tempor ullamco sit et.",
    "category": "Catagory 3",
    "img": "/assets/images/Canvas Backpack designed by Tram21.jpg",
    "gallery": [
      "/assets/images/Canvas Backpack designed by Tram21 2.jpg",
      "/assets/images/Canvas Backpack designed by Tram21 3.jpg"
    ],
    "onSale": false,
    "costPrice": 2500,
    "inStock": true,
    "options": []
  },

  {
    "id": "4",
    "name": "Cherry Wood Cutting Board",
    "description": "Aliqua ipsum sunt cillum est irure proident occaecat ipsum non nisi Lorem sint.",
    "detail": "Fugiat ullamco cupidatat consequat occaecat id eiusmod ea sunt quis ex proident laboris. Incididunt nulla officia in nostrud veniam quis adipisicing exercitation culpa exercitation et. Id qui magna dolor commodo labore nulla mollit occaecat commodo ea eiusmod. Commodo ea ipsum amet ullamco anim sit laboris ea aliquip adipisicing dolor eu proident elit. Labore deserunt tempor sint adipisicing nulla sint consequat. Sint eu adipisicing eiusmod id labore quis adipisicing nisi non do tempor.\n\nDo adipisicing minim ut magna veniam laborum tempor dolore. Sunt aute est sunt eu labore tempor dolore minim reprehenderit occaecat mollit. Eiusmod consequat ad ut velit occaecat voluptate dolore. Velit excepteur tempor labore non velit nulla cillum excepteur ad. Nisi velit magna eiusmod cupidatat culpa.",
    "category": "Catagory 1",
    "img": "/assets/images/Cherry Wood Cutting Board.jpg",
    "gallery": [
      "/assets/images/Cherry Wood Cutting Board 2.jpg",
      "/assets/images/Cherry Wood Cutting Board 3.jpg"
    ],
    "onSale": false,
    "costPrice": 850,
    "inStock": true,
    "salePrice": 5120,
    "options": []
  },
  {
    "id": "5",
    "name": "Ellies in the Dusk Limited Edition Scarf",
    "description": "Dolor eiusmod dolor aliqua sit nostrud ad excepteur do magna veniam fugiat deserunt.",
    "detail": "Sit fugiat ex magna dolor commodo. Minim excepteur sit aute consequat aliquip. Quis dolor voluptate ea elit incididunt elit mollit non dolor id consequat. Occaecat excepteur eiusmod esse duis duis aliqua dolore commodo. Excepteur irure sint sit voluptate labore id minim ipsum. Exercitation dolor et magna pariatur occaecat do ipsum aliquip sunt aute. Consequat sit deserunt aliqua consectetur aliquip.\n\nDeserunt minim minim commodo est aute veniam. Aliquip proident mollit esse laboris. Adipisicing eiusmod incididunt non aliqua labore ut occaecat. Aute aute irure eiusmod nulla sint mollit voluptate cupidatat incididunt labore ea. Proident dolore pariatur culpa commodo laborum elit dolore laborum occaecat.",
    "category": "Catagory 2",
    "img": "/assets/images/Ellies in the Dusk Limited Edition Scarf.jpg",
    "gallery": [
      "/assets/images/Ellies in the Dusk Limited Edition Scarf 2.jpg",
      "/assets/images/Ellies in the Dusk Limited Edition Scarf 3.jpg"
    ],
    "onSale": false,
    "costPrice": 1200,
    "inStock": true,
    "options": []
  },
  {
    "id": "6",
    "name": "ERP Hand Crafted Plush Bunny",
    "description": "Ex mollit adipisicing excepteur irure dolor culpa dolore nulla voluptate sit culpa reprehenderit.",
    "detail": "Non officia cupidatat aute nisi pariatur et occaecat. Consectetur anim duis amet consectetur officia amet sint. Culpa occaecat eu aliquip Lorem anim.\n\nCommodo minim ut eu voluptate sunt sit. Exercitation mollit ex sunt aliquip aliquip mollit adipisicing Lorem reprehenderit. Proident cillum sint enim aliqua sit cillum nisi enim sint mollit eu enim.",
    "category": "Catagory 4",
    "img": "/assets/images/ERP Hand Crafted Plush Bunny.png",
    "gallery": [
      "/assets/images/ERP Hand Crafted Plush Bunny 2.png"
    ],
    "onSale": false,
    "costPrice": 300,
    "inStock": false,
    "salePrice": 240,
    "options": []
  },
  {
    "id": "7",
    "name": "Love Milo Printed Porcelain Cups",
    "description": "Occaecat minim sunt elit nulla incididunt non proident.",
    "detail": "Aliqua cupidatat nisi et laboris ad. Dolor do consequat Lorem officia aliqua dolore eiusmod. Nostrud ullamco consequat sint amet id ullamco ex. Eiusmod ad est quis amet Lorem eu velit voluptate consequat aute commodo laboris enim sit.\n\nExcepteur ipsum qui qui aliqua dolore occaecat deserunt Lorem. Excepteur voluptate et magna est voluptate dolore minim. Voluptate excepteur sunt minim tempor reprehenderit cupidatat veniam non qui ipsum magna do do commodo.",
    "category": "Catagory 1",
    "img": "/assets/images/Love Milo Printed Porcelain Cups.jpg",
    "gallery": [
      "/assets/images/Love Milo Printed Porcelain Cups 2.jpg",
      "/assets/images/Love Milo Printed Porcelain Cups 3.jpg"
    ],
    "onSale": false,
    "costPrice": 300,
    "inStock": true,
    "salePrice": 1360,
    "options": []
  },
  {
    "id": "8",
    "name": "The Althorp Collectors 4 x Watch Chest Limited Edition 1 of Only 2",
    "description": "Quis cillum cupidatat duis ea Lorem ullamco pariatur in tempor.",
    "detail": "Irure tempor sunt dolore adipisicing nostrud ea incididunt laboris id pariatur. Eiusmod dolore excepteur culpa fugiat laboris dolore consequat nostrud ea proident sint. Est irure ex pariatur ea minim occaecat mollit cupidatat.\n\nNostrud veniam laborum esse qui adipisicing quis eu eiusmod fugiat cillum non nostrud. Dolore laborum qui aliqua ad sit amet fugiat esse amet deserunt nulla Lorem velit. Eu proident nulla reprehenderit ea ullamco velit irure occaecat id dolor magna. Aliqua adipisicing mollit duis ea id consequat reprehenderit occaecat commodo commodo do eiusmod. Dolor reprehenderit in qui cupidatat commodo. Deserunt dolor labore laborum labore esse culpa tempor quis dolore veniam.",
    "category": "Catagory 5",
    "img": "/assets/images/The Althorp Collectors 4 x Watch Chest Limited Edition 1 of Only 2.jpg",
    "gallery": [
      "/assets/images/The Althorp Collectors 4 x Watch Chest Limited Edition 1 of Only 2 2.jpg"
    ],
    "onSale": false,
    "costPrice": 50000,
    "inStock": true,
    "salePrice": 5520,
    "options": []
  }
]
